[
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/Lc0470.htm",
        "name": " LEI COMPLEMENTAR Nº 470, DE 10/08/2012",
        "desc": "Autoriza o Poder Executivo, por intermédio da Secretaria de Educação, a celebrar convênio com o Centro Promocional de Eugênio de Melo, objetivando o desenvolvimento do Centro de Educação Infantil - CEDIN - Amália Bondesan dos Santos, no Distrito de Eugênio de Melo, para atendimento em período integral de crianças de zero a cinco anos de idade, filhos de mães com atividades remuneradas e de baixa renda, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/Lc0469.htm",
        "name": " LEI COMPLEMENTAR Nº 469, DE 04/07/2012",
        "desc": "Altera a redação da ementa e do artigo 1º da Lei Complementar nº 309, de 08 de dezembro de 2006, que \"autoriza o Executivo Municipal a contratar pessoal, por prazo determinado, para atender as necessidades do 'Programa de Agentes Comunitários de Saúde' - PACS -, do Governo Federal\", e a redação da ementa e do artigo 1º da Lei Complementar nº 326, de 05 de julho de 2007, que \"autoriza o Poder Executivo a contratar pessoal, por prazo determinado, para atender às necessidades do 'Sistema Nacional de Vigilância em Saúde' no combate às endemias, do Governo Federal, nos termos da Portaria nº 1.172, de 15 de junho de 2004, com suas posteriores alterações\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/Lc0468.htm",
        "name": " LEI COMPLEMENTAR Nº 468, DE 04/07/2012",
        "desc": "Desafeta as áreas de domínio público municipal que especifica, classificando-as como bens dominicais, autoriza a Prefeitura Municipal a doá-las à Companhia de Desenvolvimento Habitacional e Urbano do Estado de São Paulo - CDHU -, para a implantação de programa habitacional no Município, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/Lc0467.htm",
        "name": " LEI COMPLEMENTAR Nº 467, DE 26/04/2012",
        "desc": "Acrescenta um artigo 52-B à Lei Complementar nº 56, de 24 de julho de 1992, que \"Dispõe sobre o Estatuto dos Servidores Públicos do Município, de suas Fundações e Autarquias\", e altera a Lei Complementar nº 452, de 08 de dezembro de 2011, que \"Reestrutura a Secretaria de Administração e a Secretaria de Assuntos Jurídicos, e dá outras providências\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/Lc0466.htm",
        "name": " LEI COMPLEMENTAR Nº 466, DE 19/04/2012",
        "desc": "Altera a redação do inciso III, do artigo 3º da Lei nº 4.269, de 11 de setembro de 1992, com as alterações introduzidas pela Lei Complementar nº 463, de 28 de fevereiro de 2012, pela Lei Complementar nº 367, de 10 de junho de 2008 e pela Lei Complementar nº 412, de 21 de dezembro de 2009, que \"Cria o Conselho Municipal de Segurança\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/Lc0465.htm",
        "name": " LEI COMPLEMENTAR Nº 465, DE 28/03/2012",
        "desc": "Altera o valor da remuneração de que trata o artigo 8º da Lei Complementar nº 309, de 08 de dezembro de 2006, com suas alterações, e o valor da remuneração de que trata o artigo 8º da Lei Complementar nº 326, de 05 de julho de 2007, com suas alterações, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/Lc0464.htm",
        "name": " LEI COMPLEMENTAR Nº 464, DE 23/03/2012",
        "desc": "Autoriza o Poder Executivo a outorgar concessão de direito real de uso de uma área de domínio público municipal ao Serviço Social do Comércio - SESC, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/Lc0463.htm",
        "name": " LEI COMPLEMENTAR Nº 463, DE 28/02/2012",
        "desc": "Altera a redação do inciso III, do artigo 3º da Lei nº 4.269, de 11 de setembro de 1992, com as alterações introduzidas pela Lei Complementar nº 367, de 10 de junho de 2008 e pela Lei Complementar nº 412, de 21 de dezembro de 2009, que \"Cria o Conselho Municipal de Segurança\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8781.htm",
        "name": " LEI MUNICIPAL Nº 8.781, DE 10/08/2012",
        "desc": "Autoriza o Poder Executivo, por intermédio da Secretaria de Educação, a celebrar convênio com a Fundação Valeparaibana de Ensino, objetivando o desenvolvimento do Centro de Educação Infantil - CEDIN - Maria Aparecida Barboza Pedroza, no Jardim Telespark, para atendimento em período integral de crianças de zero a cinco anos de idade, filhos de mães com atividades remuneradas e de baixa renda, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8780.htm",
        "name": " LEI MUNICIPAL Nº 8.780, DE 09/08/2012",
        "desc": "Denomina a Rua Dois localizada no Jardim Minas Gerais de Rua Alice Nogueira Machado."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8779.htm",
        "name": " LEI MUNICIPAL Nº 8.779, DE 09/08/2012",
        "desc": "Denomina a Rua Dez localizada no Jardim Minas Gerais de Rua José Maria Machado."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8778.htm",
        "name": " LEI MUNICIPAL Nº 8.778, DE 09/08/2012",
        "desc": "Denomina a Rua Três do Loteamento Jardim Minas Gerais de Rua Manoel Ferreira de Souza."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8777.htm",
        "name": " LEI MUNICIPAL Nº 8.777, DE 09/08/2012",
        "desc": "Denomina o prolongamento da Rua José Vicente de Paula no Bairro Parque Residencial Santos Dumont a partir do cruzamento com a Rua Engenheiro Ricardo Hausen de Rua José Vicente de Paula."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8776.htm",
        "name": " LEI MUNICIPAL Nº 8.776, DE 07/08/2012",
        "desc": "Desafeta a área de terreno de domínio público municipal que especifica, classificando-a como bem dominical e autoriza a Prefeitura Municipal a doá-la ao Governo do Estado de São Paulo para instalação do Hospital Estadual no Município, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8775.htm",
        "name": " LEI MUNICIPAL Nº 8.775, DE 06/08/2012",
        "desc": "Altera a redação da Lei nº 3.939, de 21 de março de 1991, que \"dispõe sobre a estrutura administrativa da Prefeitura Municipal de São José dos Campos\", e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8774.htm",
        "name": " LEI MUNICIPAL Nº 8.774, DE 24/07/2012",
        "desc": "Altera a Lei nº 6.015, de 10 de janeiro de 2002, que dispõe sobre a denominação de próprios públicos, avenidas, ruas, praças, alamedas e demais logradouros públicos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8773.htm",
        "name": " LEI MUNICIPAL Nº 8.773, DE 23/07/2012",
        "desc": "Estabelece a realização de exames de catarata e glaucoma congênitos nos recém-nascidos em maternidades e hospitais públicos ou conveniados com o Sistema Único de Saúde no Município de São José dos Campos, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8772.htm",
        "name": " LEI MUNICIPAL Nº 8.772, DE 20/07/2012",
        "desc": "Autoriza a Prefeitura Municipal a proceder estudos técnicos, levantamento planialtimétrico, análises ambientais e as pertinentes à área de Defesa Civil visando a regularização do parcelamento de solo implantado clandestinamente no Bairro Torrão de Ouro II."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8771.htm",
        "name": " LEI MUNICIPAL Nº 8.771, DE 20/07/2012",
        "desc": "Estabelece as Diretrizes Orçamentárias para o Exercício de 2013."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8770.htm",
        "name": " LEI MUNICIPAL Nº 8.770, DE 19/07/2012",
        "desc": "Altera a ementa e o artigo 1º da Lei nº 8.705, de 29 de maio de 2012, que denomina o Centro de Desenvolvimento Infantil - CEDIN -, no Bairro Santa Inês III."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8769.htm",
        "name": " LEI MUNICIPAL Nº 8.769, DE 19/07/2012",
        "desc": "Inclui e institui no Calendário Oficial de Festas e Comemorações do Município o Dia da Conscientização da Cardiopatia Congênita, a ser comemorado anualmente no dia 12 de junho."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8768.htm",
        "name": " LEI MUNICIPAL Nº 8.768, DE 04/07/2012",
        "desc": "Acrescenta um Título III, um Capítulo I e um artigo 123-A à Lei nº 6.428, de 20 de novembro de 2003, com suas alterações, que \"consolida a legislação municipal sobre promoção social\", e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8767.htm",
        "name": " LEI MUNICIPAL Nº 8.767, DE 04/07/2012",
        "desc": "Altera a redação dos artigos 3º e 4º da Lei nº 8.045, de 06 de janeiro de 2010, com suas alterações, que \"desafeta vinte e quatro unidades habitacionais, com os respectivos terrenos, localizados no Conjunto Habitacional Vila Abel, classifica-as como bens dominicais, autoriza o Poder Executivo a doá-las a seus ocupantes, e dá outras providências\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8766.htm",
        "name": " LEI MUNICIPAL Nº 8.766, DE 04/07/2012",
        "desc": "Altera a Lei nº 7.451, de 19 de dezembro de 2007, que \"fixa critérios para a instalação dos postes no Município, e dá outras providências\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8765.htm",
        "name": " LEI MUNICIPAL Nº 8.765, DE 04/07/2012",
        "desc": "Dispõe sobre abertura de Crédito Suplementar no valor de R$ 2.000.000,00."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8764.htm",
        "name": " LEI MUNICIPAL Nº 8.764, DE 04/07/2012",
        "desc": "Dispõe sobre a alteração, exclusão e inclusão de Programas, Metas, Indicadores, Unidades de Medidas e Ações nos Anexos I, II, III, III-A, IV, VIII e VIII - Consolidado da Lei 8.032, de 28 de dezembro de 2010, e suas alterações."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8763.htm",
        "name": " LEI MUNICIPAL Nº 8.763, DE 03/07/2012",
        "desc": "Dispõe sobre a implantação de placas de incentivo às atividades esportivas nas áreas públicas municipais, e dá providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8762.htm",
        "name": " LEI MUNICIPAL Nº 8.762, DE 03/07/2012",
        "desc": "Autoriza o Poder Executivo a fixar cartazes com fotos de pessoas desaparecidas em São José dos Campos nos terminais e ônibus coletivos do Município, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8761.htm",
        "name": " LEI MUNICIPAL Nº 8.761, DE 02/07/2012",
        "desc": "Autoriza o Poder Executivo, por intermédio da Secretaria de Educação, a celebrar Convênio com a Fundação Valeparaibana de Ensino, objetivando o desenvolvimento do Centro de Educação Infantil - CEDIN - do Campo dos Alemães, para atendimento em período integral de crianças de zero a cinco anos de idade, filhos de mães com atividades remuneradas e de baixa renda, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8760.htm",
        "name": " LEI MUNICIPAL Nº 8.760, DE 02/07/2012",
        "desc": "Denomina a antiga Casa de Força e Luz localizada à Praça Emília Molina, nº 77, no Distrito de Eugênio de Melo, de Biblioteca Distrital Helena Molina."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8759.htm",
        "name": " LEI MUNICIPAL Nº 8.759, DE 29/06/2012",
        "desc": "Denomina a Quadra de Esportes localizada na EMEF Profa. Vera Babo de Oliveira, no Bairro Altos de Santana, de Quadra de Esportes Bruno Marques da Silva."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8758.htm",
        "name": " LEI MUNICIPAL Nº 8.758, DE 29/06/2012",
        "desc": "Denomina a viela localizada entre a Rua Aníbal Lopes Simões (ao lado do nº 124) e Avenida Nicanor Reis (ao lado do nº 411), no Jardim Torrão de Ouro, de Viela Onésia Martins Arruda da Costa."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8757.htm",
        "name": " LEI MUNICIPAL Nº 8.757, DE 29/06/2012",
        "desc": "Fica denominada a Rua Quarenta e Quatro do Loteamento Jardim Santa Júlia de Rua Terezinha Cezar de Souza."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8756.htm",
        "name": " LEI MUNICIPAL Nº 8.756, DE 28/06/2012",
        "desc": "Cria o Parque Natural Municipal do Banhado - PNMB -, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8755.htm",
        "name": " LEI MUNICIPAL Nº 8.755, DE 27/06/2012",
        "desc": "Fica proibida a colocação de cavaletes em espaços públicos no período eleitoral no Município, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8754.htm",
        "name": " LEI MUNICIPAL Nº 8.754, DE 27/06/2012",
        "desc": "Fica o Poder Executivo autorizado a criar no Município o Programa de Recuperação do Rio Cambuí."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8753.htm",
        "name": " LEI MUNICIPAL Nº 8.753, DE 27/06/2012",
        "desc": "Autoriza o Poder Executivo a abrir Crédito Adicional Especial à Secretaria de Educação, Secretaria de Saúde e Encargos Gerais do Município, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8752.htm",
        "name": " LEI MUNICIPAL Nº 8.752, DE 27/06/2012",
        "desc": "Autoriza o Poder Executivo a criar o Programa Municipal de Saúde do Pé e Saúde do Pé Diabético no âmbito da Cidade de São José dos Campos, vinculado à Secretaria Municipal de Saúde, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8751.htm",
        "name": " LEI MUNICIPAL Nº 8.751, DE 21/06/2012",
        "desc": "Denomina a ponte localizada na Estrada Bezerra de Menezes, que liga a Rua Waldemar Teixeira, no Jardim Torrão de Ouro, de Ponte Teresa Barbosa dos Santos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8750.htm",
        "name": " LEI MUNICIPAL Nº 8.750, DE 21/06/2012",
        "desc": "Denomina a Rua Seis do Jardim Minas Gerais de Rua José Araújo de Andrade (Malaquias)."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8749.htm",
        "name": " LEI MUNICIPAL Nº 8.749, DE 21/06/2012",
        "desc": "Denomina a Rua Cinco do Jardim Minas Gerais de Rua Lázaro Gomes de Moraes."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8748.htm",
        "name": " LEI MUNICIPAL Nº 8.748, DE 21/06/2012",
        "desc": "Dispõe sobre a obrigatoriedade de afixação de avisos proibitivos de cobrança de cheque-caução ou outras garantias nos procedimentos médico-hospitalares, cobertos ou não por plano de saúde, em hospitais e clínicas particulares."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8747.htm",
        "name": " LEI MUNICIPAL Nº 8.747, DE 20/06/2012",
        "desc": "Institui e inclui no Calendário Oficial de Eventos do Município de São José dos Campos o Vale Matsuri, a ser realizado anualmente no mês de novembro."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8746.htm",
        "name": " LEI MUNICIPAL Nº 8.746, DE 20/06/2012",
        "desc": "Declara de Utilidade Pública a Associação de Pós-Graduandos do Instituto Tecnológico de Aeronáutica - APG-ITA."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8745.htm",
        "name": " LEI MUNICIPAL Nº 8.745, DE 20/06/2012",
        "desc": "Declara de Utilidade Pública a Fundação de Apoio a Pesquisa de Pós-Graduandos - FAPG."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8744.htm",
        "name": " LEI MUNICIPAL Nº 8.744, DE 18/06/2012",
        "desc": "Autoriza o Poder Executivo a efetuar substituição da areia por placas de borracha sintética, similares às usadas pela Secretaria de Educação, nos playgrounds do Município."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8743.htm",
        "name": " LEI MUNICIPAL Nº 8.743, DE 13/06/2012",
        "desc": "Dispõe sobre a denominação da alça de acesso que estabelece ligação das Avenidas Papa João Paulo I e Cidade Jardim de José Alexandre Peres."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8742.htm",
        "name": " LEI MUNICIPAL Nº 8.742, DE 13/06/2012",
        "desc": "Denomina a Área Verde localizada entre a Avenida Salmão e a Avenida Tubarão (ao lado do nº 180) no Jardim Aquarius de Área Verde Hernany Braga."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8741.htm",
        "name": " LEI MUNICIPAL Nº 8.741, DE 13/06/2012",
        "desc": "Desafeta a área de terreno de Domínio Público Municipal que especifica, classifica-a como Bem Dominical e autoriza a Prefeitura Municipal a aliená-la, mediante venda, para a implantação de unidades habitacionais a serem alienadas por meio do Programa Minha Casa Minha Vida, administrado pela Caixa Econômica Federal, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8740.htm",
        "name": " LEI MUNICIPAL Nº 8.740, DE 13/06/2012",
        "desc": "Declara de Utilidade Pública a Associação Essencial de Apoio Psicológico e Pedagógico."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8739.htm",
        "name": " LEI MUNICIPAL Nº 8.739, DE 13/06/2012",
        "desc": "Institui o Dia Municipal dos Conselhos Comunitários de Segurança - CONSEG."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8738.htm",
        "name": " LEI MUNICIPAL Nº 8.738, DE 13/06/2012",
        "desc": "Autoriza o Poder Executivo a aplicar a Metodologia Engenharia de Valor na Administração Pública do Município."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8737.htm",
        "name": " LEI MUNICIPAL Nº 8.737, DE 13/06/2012",
        "desc": "Coloca à disposição da Fundação Cultural Cassiano Ricardo - FCCR - todos os conjuntos documentais públicos gerados pela Administração Pública Municipal ou a ela pertencentes, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8736.htm",
        "name": " LEI MUNICIPAL Nº 8.736, DE 13/06/2012",
        "desc": "Institui e inclui o Dia do Hapkido no Calendário Oficial de Eventos do Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8735.htm",
        "name": " LEI MUNICIPAL Nº 8.735, DE 04/06/2012",
        "desc": "Dispõe sobre a denominação da Rua Um do Loteamento Jardim Minas Gerais de Rua Valter Luiz Pereira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8734.htm",
        "name": " LEI MUNICIPAL Nº 8.734, DE 04/06/2012",
        "desc": "Institui e inclui no Calendário Oficial de Eventos do Município de São José dos Campos a Semana Chico Xavier a ser comemorada anualmente na primeira semana do mês de abril."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8733.htm",
        "name": " LEI MUNICIPAL Nº 8.733, DE 04/06/2012",
        "desc": "Institui e inclui o Dia do Aikidô no Calendário Oficial de Eventos do Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8732.htm",
        "name": " LEI MUNICIPAL Nº 8.732, DE 04/06/2012",
        "desc": "Institui e inclui o Dia do Judô no Calendário Oficial de Eventos do Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8731.htm",
        "name": " LEI MUNICIPAL Nº 8.731, DE 04/06/2012",
        "desc": "Fica denominada a Ciclovia localizada entre as Avenidas Andrômeda, no Jardim Satélite, e Adilson José da Cruz, no Bairro Dom Pedro I, Região Sul da Cidade, de Ciclovia Juliana Ingrid Dias."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8730.htm",
        "name": " LEI MUNICIPAL Nº 8.730, DE 04/06/2012",
        "desc": "Denomina a Rua 01 do Loteamento Alphaville São José dos Campos de Rua dos Araçás."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8729.htm",
        "name": " LEI MUNICIPAL Nº 8.729, DE 04/06/2012",
        "desc": "Denomina a Rua 21 do Loteamento Alphaville São José dos Campos de Rua dos Azulões."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8728.htm",
        "name": " LEI MUNICIPAL Nº 8.728, DE 04/06/2012",
        "desc": "Denomina de Rua Joanópolis a Rua 03 do Residencial Mantiqueira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8727.htm",
        "name": " LEI MUNICIPAL Nº 8.727, DE 04/06/2012",
        "desc": "Denomina de Rua Queluz a Rua 02 do Residencial Mantiqueira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8726.htm",
        "name": " LEI MUNICIPAL Nº 8.726, DE 04/06/2012",
        "desc": "Dispõe sobre a inclusão da Expo Artes Marciais no Calendário Oficial de Aniversário da Cidade de São José dos Campos, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8725.htm",
        "name": " LEI MUNICIPAL Nº 8.725, DE 04/06/2012",
        "desc": "Institui e inclui o Dia do Krav Maga no Calendário Oficial de Eventos do Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8724.htm",
        "name": " LEI MUNICIPAL Nº 8.724, DE 04/06/2012",
        "desc": "Institui e inclui o Dia do Kung Fu no Calendário Oficial de Eventos do Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8723.htm",
        "name": " LEI MUNICIPAL Nº 8.723, DE 04/06/2012",
        "desc": "Institui e inclui o Dia do Jiu Jitsu no Calendário Oficial de Eventos do Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8722.htm",
        "name": " LEI MUNICIPAL Nº 8.722, DE 04/06/2012",
        "desc": "Institui e inclui o Dia do Karatê no Calendário Oficial de Eventos do Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8721.htm",
        "name": " LEI MUNICIPAL Nº 8.721, DE 04/06/2012",
        "desc": "Institui e inclui o Dia do Kick Boxing no Calendário Oficial de Eventos do Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8720.htm",
        "name": " LEI MUNICIPAL Nº 8.720, DE 04/06/2012",
        "desc": "Institui e inclui o Dia do Muay Thai no Calendário Oficial de Eventos do Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8719.htm",
        "name": " LEI MUNICIPAL Nº 8.719, DE 04/06/2012",
        "desc": "Institui e inclui o Dia do Tai Chi Chuan no Calendário Oficial de Eventos do Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8718.htm",
        "name": " LEI MUNICIPAL Nº 8.718, DE 04/06/2012",
        "desc": "Fica denominada a Rua Quinze do Loteamento Alphaville São José dos Campos, localizado na Zona Oeste da Cidade, de Rua Pau-Brasil."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8717.htm",
        "name": " LEI MUNICIPAL Nº 8.717, DE 04/06/2012",
        "desc": "Fica denominada a Rua Trinta e Cinco do Loteamento Alphaville São José dos Campos, localizado na Zona Oeste da Cidade, de Rua Pássaro Preto."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8716.htm",
        "name": " LEI MUNICIPAL Nº 8.716, DE 04/06/2012",
        "desc": "Altera a redação do artigo 6º da Lei nº 8.161, de 17 de agosto de 2010, que \"Autoriza a Prefeitura Municipal a outorgar permissão de uso de uma área de domínio público municipal ao Governo do Estado de São Paulo para administração e funcionamento do Centro de Referência em Reabilitação Lucy Montoro, implantado no Município\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8715.htm",
        "name": " LEI MUNICIPAL Nº 8.715, DE 30/05/2012",
        "desc": "Altera o artigo 7º da Lei nº 7.815 de 19 de março de 2009."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8714.htm",
        "name": " LEI MUNICIPAL Nº 8.714, DE 30/05/2012",
        "desc": "Autoriza o Poder Executivo, através da Secretaria Municipal da Saúde, a disponibilizar os resultados de exames realizados na Rede Pública de Saúde pela Internet no Município de São José dos Campos, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8713.htm",
        "name": " LEI MUNICIPAL Nº 8.713, DE 30/05/2012",
        "desc": "Dispõe sobre a marcação de retorno no mesmo dia da consulta para pacientes em tratamento na Unidade de Especialidade de Saúde no Município de São José dos Campos, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8712.htm",
        "name": " LEI MUNICIPAL Nº 8.712, DE 29/05/2012",
        "desc": "Denomina a Rua Quatro localizada no Loteamento Jardim Minas Gerais de Rua Avelina Dias de Souza."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8711.htm",
        "name": " LEI MUNICIPAL Nº 8.711, DE 29/05/2012",
        "desc": "Denomina a Rua 8 localizada no Loteamento Jardim Minas Gerais de Rua Cid Cardozo de Andrade."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8710.htm",
        "name": " LEI MUNICIPAL Nº 8.710, DE 29/05/2012",
        "desc": "Denomina a Rua 7 localizada no Loteamento Jardim Minas Gerais de Rua Fatima Benedita de Brito Proficio."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8709.htm",
        "name": " LEI MUNICIPAL Nº 8.709, DE 29/05/2012",
        "desc": "Declara de Utilidade Pública a ASSEJUS - Associação dos Servidores da Justiça de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8708.htm",
        "name": " LEI MUNICIPAL Nº 8.708, DE 29/05/2012",
        "desc": "Altera a Lei nº 7.656, de 03 de outubro de 2008, que \"desafeta as Áreas de Domínio Público que especifica, classificando-as como Bens Dominicais e autoriza a Urbanizadora Municipal S.A. - URBAM - a permutá-las com área de propriedade das Empresas Vale Soluções em Energia S.A. - VSE - e Parker Hannifin Indústria e Comércio Ltda., e dá outras providências\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8707.htm",
        "name": " LEI MUNICIPAL Nº 8.707, DE 29/05/2012",
        "desc": "Altera a Lei nº 7.146, de 31 de julho de 2006, que \"Institui o Plano Integrado de Gerenciamento e o Sistema de Gestão Sustentável de Resíduos da Construção Civil e Resíduos Volumosos, de acordo com o previsto na Resolução do CONAMA nº 307, de 05 de julho de 2002, e dá outras providências\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8706.htm",
        "name": " LEI MUNICIPAL Nº 8.706, DE 29/05/2012",
        "desc": "Declara de Utilidade Pública o Grupo Espírita Farol de Ismael."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8705.htm",
        "name": " LEI MUNICIPAL Nº 8.705, DE 29/05/2012",
        "desc": "Denomina o Centro de Desenvolvimento Infantil - CEDIN - localizado no cruzamento da Rua Alberto Renart com a Rua Maria Benedita Gama, no Bairro Santa Inês III, de CEDIN Delza Giovanelli Fonseca da Mata."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8704.htm",
        "name": " LEI MUNICIPAL Nº 8.704, DE 23/05/2012",
        "desc": "Denomina a Casa do Idoso, localizada na Rua Cidade de Washington, Bairro Vista Verde, de Casa do Idoso Maria Aparecida de Oliveira Braga - Dona Cidinha."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8703.htm",
        "name": " LEI MUNICIPAL Nº 8.703, DE 21/05/2012",
        "desc": "Institui o Programa Municipal de Pagamento por Serviços Ambientais, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8702.htm",
        "name": " LEI MUNICIPAL Nº 8.702, DE 21/05/2012",
        "desc": "Declara de Utilidade Pública a Associação Rede Saúde Criança Reunir."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8701.htm",
        "name": " LEI MUNICIPAL Nº 8.701, DE 21/05/2012",
        "desc": "Autoriza o Poder Executivo, por intermédio da Secretaria de Educação, a celebrar Termo de Convênio com a Fundação Cultural Cassiano Ricardo - FCCR - objetivando ampliar as atividades do Programa Arte Viva, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8700.htm",
        "name": " LEI MUNICIPAL Nº 8.700, DE 21/05/2012",
        "desc": "Dispõe sobre a instalação de emergências (no breaks) nos semáforos da Cidade."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8699.htm",
        "name": " LEI MUNICIPAL Nº 8.699, DE 21/05/2012",
        "desc": "Autoriza a Prefeitura Municipal a outorgar Permissão de Uso de uma área de terreno de Domínio Público Municipal à Polícia Militar do Estado de São Paulo para a instalação de base do Corpo de Bombeiros - XI Grupamento de Incêndio - Base Sul, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8696.htm",
        "name": " LEI MUNICIPAL Nº 8.696, DE 14/05/2012",
        "desc": "Cria o Sistema de Controle de Resíduos da Construção Civil."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8681.htm",
        "name": " LEI MUNICIPAL Nº 8.681, DE 04/05/2012",
        "desc": "Autoriza o Poder Executivo a doar 02 imóveis ao Serviço Nacional de Aprendizagem Industrial - SENAI-SP -, para a instalação do Centro SENAI de Tecnologias Aeronáuticas, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8680.htm",
        "name": " LEI MUNICIPAL Nº 8.680, DE 04/05/2012",
        "desc": "Disciplina o exercício do comércio de mercadorias acondicionadas em boxes e carrinhos, localizados em áreas de atuação previamente designadas para tanto, dentro de determinado perímetro do Município."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8679.htm",
        "name": " LEI MUNICIPAL Nº 8.679, DE 26/04/2012",
        "desc": "Autoriza o Poder Executivo, por intermédio da Secretaria de Estado da Educação e da Fundação para o Desenvolvimento da Educação - FDE -, a celebrar termo de convênio com o Governo do Estado de São Paulo, objetivando a implantação e o desenvolvimento do Programa Ação Educacional Estado/Município/Educação Infantil/Creche Escola no Município, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8678.htm",
        "name": " LEI MUNICIPAL Nº 8.678, DE 26/04/2012",
        "desc": "Altera a redação do artigo 1º da Lei nº 8.554, de 14 de dezembro de 2011, conforme alteração pela Lei nº 8.660, de 28 de março de 2012, que \"Cria Gratificação por Desempenho de Atividade Delegada, a ser paga aos Policiais Militares que exercem Atividade Municipal delegada ao Estado de São Paulo, por meio de Convênio a ser celebrado com o Município de São José dos Campos, e dá outras providências\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8677.htm",
        "name": " LEI MUNICIPAL Nº 8.677, DE 26/04/2012",
        "desc": "Fica denominada a Área Pública existente atrás do Poliesportivo João do Pulo, entre as Ruas Cefeu Castor e Sebastião de Albuquerque, no Bairro Jardim Satélite, em São José dos Campos, de Parque Ecológico Hilto Martimiano Dias."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8676.htm",
        "name": " LEI MUNICIPAL Nº 8.676, DE 26/04/2012",
        "desc": "Obriga os estabelecimentos que comercializem bebidas alcoólicas para consumo imediato a colocarem mensagem de advertência em seu material promocional e lista de preços."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8675.htm",
        "name": " LEI MUNICIPAL Nº 8.675, DE 19/04/2012",
        "desc": "Incentivo de doação de sangue no Poder Público Municipal."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8674.htm",
        "name": " LEI MUNICIPAL Nº 8.674, DE 19/04/2012",
        "desc": "Autoriza o Poder Executivo, por intermédio da Secretaria de Saúde, a celebrar convênio com o Grupo de Assistência à Criança com Câncer - GACC - objetivando a transferência de recursos financeiros a título de subvenção social, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8673.htm",
        "name": " LEI MUNICIPAL Nº 8.673, DE 19/04/2012",
        "desc": "Denomina a Avenida Um, do Loteamento Alphaville São José dos Campos, de Avenida Aguaí."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8672.htm",
        "name": " LEI MUNICIPAL Nº 8.672, DE 12/04/2012",
        "desc": "Autoriza o Poder Executivo, por intermédio da Secretaria de Serviços Municipais, a celebrar convênio com cooperativas, e dá providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8671.htm",
        "name": " LEI MUNICIPAL Nº 8.671, DE 12/04/2012",
        "desc": "Autoriza a instalação de elemento de proteção que impeça a travessia de pedestres fora da faixa em locais com grande fluxo de transeuntes no Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8670.htm",
        "name": " LEI MUNICIPAL Nº 8.670, DE 12/04/2012",
        "desc": "Dispõe sobre a implantação de guarda-volumes nos parques públicos de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8669.htm",
        "name": " LEI MUNICIPAL Nº 8.669, DE 11/04/2012",
        "desc": "Dispõe sobre a contratação de grupos musicais e artistas para a participação de eventos promovidos pelo Poder Executivo, Autarquias e Fundações."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8668.htm",
        "name": " LEI MUNICIPAL Nº 8.668, DE 04/04/2012",
        "desc": "Altera a Lei nº 4.950, de 1º de outubro de 1996, que altera as Leis nº 3.845, de 30 de julho de 1990 e nº 3.859, de 11 de setembro de 1990, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8667.htm",
        "name": " LEI MUNICIPAL Nº 8.667, DE 04/04/2012",
        "desc": "Institui e inclui no Calendário Oficial de Festas do Município de São José dos Campos o Dia do Colunista Social, a ser comemorado, anualmente, no dia 08 de dezembro."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8666.htm",
        "name": " LEI MUNICIPAL Nº 8.666, DE 03/04/2012",
        "desc": "Altera o valor da bolsa-auxílio de que trata o artigo 8º da Lei nº 6.419, de 07 de novembro de 2003, com suas alterações, que \"institui e cria, no âmbito do Município de São José dos Campos, o Programa Agente de Cidadania\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8665.htm",
        "name": " LEI MUNICIPAL Nº 8.665, DE 02/04/2012",
        "desc": "Denomina a Rua 05 do Residencial Mantiqueira de Rua Pedra da Mina."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8664.htm",
        "name": " LEI MUNICIPAL Nº 8.664, DE 02/04/2012",
        "desc": "Denomina a Rua 04 do Residencial Mantiqueira de Rua Cunha."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8663.htm",
        "name": " LEI MUNICIPAL Nº 8.663, DE 02/04/2012",
        "desc": "Denomina a Rua 01, localizada no Residencial Mantiqueira, de Rua Piquete."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8662.htm",
        "name": " LEI MUNICIPAL Nº 8.662, DE 02/04/2012",
        "desc": "Denomina a Avenida 01, localizada no Residencial Mantiqueira, de Avenida Águas da Prata."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8661.htm",
        "name": " LEI MUNICIPAL Nº 8.661, DE 02/04/2012",
        "desc": "Denomina a Área Verde 6 do Loteamento Jardim dos Bandeirantes de Área Verde Joaquim Salvador Filho."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8660.htm",
        "name": " LEI MUNICIPAL Nº 8.660, DE 28/03/2012",
        "desc": "Altera a Lei nº 8.554, de 14 de dezembro de 2011, que \"cria Gratificação por Desempenho de Atividade Delegada, a ser paga aos Policiais Militares que exercem atividade municipal delegada ao Estado de São Paulo, por meio de convênio a ser celebrado com o Município de São José dos Campos, e dá outras providências\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8659.htm",
        "name": " LEI MUNICIPAL Nº 8.659, DE 28/03/2012",
        "desc": "Altera o valor da bolsa-auxílio de que trata o artigo 2º da Lei nº 6.309, de 09 de maio de 2003, com suas alterações, que \"cria o Programa Bolsa-Auxílio Qualificação e dá outras providências\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8658.htm",
        "name": " LEI MUNICIPAL Nº 8.658, DE 27/03/2012",
        "desc": "Denomina a Casa do Idoso, localizada na Rua Carlos Belmiro dos Santos 99, Santana, de Casa do Idoso Sansão Brasilio de Andrade."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8657.htm",
        "name": " LEI MUNICIPAL Nº 8.657, DE 27/03/2012",
        "desc": "Autoriza o Poder Executivo a complementar o vencimento do profissional docente cedido ao Município para lecionar em escolas municipalizadas em virtude do convênio \"Programa de Ação de Parceria Educacional Estado-Município\", objetivando a melhoria e a expansão do ensino fundamental, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8656.htm",
        "name": " LEI MUNICIPAL Nº 8.656, DE 23/03/2012",
        "desc": "Dispõe sobre a proibição da perturbação do sossego público e regulamenta o volume e a frequência dos sons produzidos por buzinas e equipamentos utilizados em veículos nas vias públicas, estabelecendo metodologia para medição e os procedimentos administrativos a serem adotados pela autoridade de trânsito ou seus agentes no Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8655.htm",
        "name": " LEI MUNICIPAL Nº 8.655, DE 23/03/2012",
        "desc": "Autoriza o Poder Executivo, por intermédio da Secretaria de Transportes, a celebrar Termo de Autorização e Compromisso com o Departamento de Estradas de Rodagem - DER, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8654.htm",
        "name": " LEI MUNICIPAL Nº 8.654, DE 19/03/2012",
        "desc": "Altera a Lei nº 5.097, de 12 de setembro de 1997, que \"estabelece definições e normas para a vegetação de porte arbóreo no território urbano do Município, e dá outras providências\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8653.htm",
        "name": " LEI MUNICIPAL Nº 8.653, DE 14/03/2012",
        "desc": "Denomina a Área Verde I, localizada entre as Ruas Um e Sete do Loteamento Vila das Flores, de Praça Mario Gomes Amado."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8652.htm",
        "name": " LEI MUNICIPAL Nº 8.652, DE 14/03/2012",
        "desc": "Desafeta a área de terreno de domínio público municipal que especifica, classifica-a como bem dominical e autoriza a Prefeitura Municipal a doá-la ao Centro Estadual de Educação Tecnológica Paula Souza - CEETEPS, para a implantação do Programa Via Rápida Emprego no Município, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8651.htm",
        "name": " LEI MUNICIPAL Nº 8.651, DE 14/03/2012",
        "desc": "Dispõe sobre a publicação gratuita no site oficial da Prefeitura Municipal de São José dos Campos de fotografias e dados referentes a pessoas desaparecidas no Município."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8650.htm",
        "name": " LEI MUNICIPAL Nº 8.650, DE 14/03/2012",
        "desc": "Denomina a Rua 03, localizada no Loteamento Alphaville São José dos Campos, de Rua Embaúba."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8649.htm",
        "name": " LEI MUNICIPAL Nº 8.649, DE 14/03/2012",
        "desc": "Denomina a Rua 07, localizada no Loteamento Alphaville São José dos Campos, de Rua Copaíba."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8648.htm",
        "name": " LEI MUNICIPAL Nº 8.648, DE 14/03/2012",
        "desc": "Denomina a Rua 13 do Loteamento Alphaville São José dos Campos de Rua das Palmeiras."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8647.htm",
        "name": " LEI MUNICIPAL Nº 8.647, DE 14/03/2012",
        "desc": "Denomina a Rua 14 do Loteamento Alphaville São José dos Campos de Rua Cambroé."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8646.htm",
        "name": " LEI MUNICIPAL Nº 8.646, DE 14/03/2012",
        "desc": "Denomina a Viela 3, localizada entre a Rua Orlando Silva com a Rua Luiz Monteiro, no Bairro Jardim Nova Detroit de João Pereira de Oliveira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8645.htm",
        "name": " LEI MUNICIPAL Nº 8.645, DE 13/03/2012",
        "desc": "Proíbe a comercialização de armas de brinquedo no Município de São José dos Campos, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8644.htm",
        "name": " LEI MUNICIPAL Nº 8.644, DE 13/03/2012",
        "desc": "Dispõe sobre a criação de uma Campanha para incentivar crianças a trocarem suas armas de brinquedo por brinquedos educativos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8643.htm",
        "name": " LEI MUNICIPAL Nº 8.643, DE 09/03/2012",
        "desc": "Dispõe sobre a obrigatoriedade de afixação de placas nas vagas exclusivas já existentes nos estabelecimentos de São José dos Campos, a serem destinadas às gestantes e pessoas com criança de colo."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8642.htm",
        "name": " LEI MUNICIPAL Nº 8.642, DE 09/03/2012",
        "desc": "Autoriza o Poder Executivo a implantar painéis eletrônicos que informem tempo de espera das linhas nas paradas de ônibus no Município."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8641.htm",
        "name": " LEI MUNICIPAL Nº 8.641, DE 09/03/2012",
        "desc": "Cria a Feira do Estágio em São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8640.htm",
        "name": " LEI MUNICIPAL Nº 8.640, DE 09/03/2012",
        "desc": "Autoriza o Poder Executivo a colocar placas indicativas nas imediações de locais onde indevidamente são depositados lixo ou entulhos informando o valor das multas e penalidades."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8639.htm",
        "name": " LEI MUNICIPAL Nº 8.639, DE 09/03/2012",
        "desc": "Institui no Município de São José dos Campos o Programa de Visitas em Domicílio, dispondo sobre a vacinação de idosos, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8638.htm",
        "name": " LEI MUNICIPAL Nº 8.638, DE 09/03/2012",
        "desc": "Dispõe sobre a instalação de bagageiros internos nos veículos de empresas que operam o transporte público municipal, e dá providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8637.htm",
        "name": " LEI MUNICIPAL Nº 8.637, DE 08/03/2012",
        "desc": "Denomina a Travessa 17 da Rua Xingu, localizada na Vila Luchetti, de Travessa Orlinda Ferreira da Silva."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8636.htm",
        "name": " LEI MUNICIPAL Nº 8.636, DE 08/03/2012",
        "desc": "Denomina a Rua 34, do Loteamento Alphaville São José dos Campos, de Rua das Siriemas."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8635.htm",
        "name": " LEI MUNICIPAL Nº 8.635, DE 08/03/2012",
        "desc": "Denomina a Rua 33, do Loteamento Alphaville São José dos Campos, de Rua Cambacica."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8634.htm",
        "name": " LEI MUNICIPAL Nº 8.634, DE 08/03/2012",
        "desc": "Denomina a Rua 6, localizada no Loteamento Alphaville São José dos Campos, de Rua Murici."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8633.htm",
        "name": " LEI MUNICIPAL Nº 8.633, DE 08/03/2012",
        "desc": "Denomina a Rua 5, localizada no Loteamento Alphaville São José dos Campos, de Rua Guatambu."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8632.htm",
        "name": " LEI MUNICIPAL Nº 8.632, DE 08/03/2012",
        "desc": "Denomina Rua Macuru a Rua 29, do Loteamento Alphaville São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8631.htm",
        "name": " LEI MUNICIPAL Nº 8.631, DE 08/03/2012",
        "desc": "Denomina Rua Cotingas a Rua 30, do Loteamento Alphaville São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8630.htm",
        "name": " LEI MUNICIPAL Nº 8.630, DE 08/03/2012",
        "desc": "Denomina a Rua 02, do Loteamento Alphaville São José dos Campos, de Rua das Araucárias."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8629.htm",
        "name": " LEI MUNICIPAL Nº 8.629, DE 08/03/2012",
        "desc": "Denomina a Alça 03, do Loteamento Alphaville São José dos Campos, de Rua Cardeal."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8628.htm",
        "name": " LEI MUNICIPAL Nº 8.628, DE 08/03/2012",
        "desc": "Denomina a Alça 1, existente no Loteamento Alphaville São José dos Campos, de Rua Jatobá."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8627.htm",
        "name": " LEI MUNICIPAL Nº 8.627, DE 08/03/2012",
        "desc": "Denomina a Rua 19, existente no Loteamento Alphaville São José dos Campos, de Rua dos Gansos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8626.htm",
        "name": " LEI MUNICIPAL Nº 8.626, DE 08/03/2012",
        "desc": "Inclui o nome que especifica na tabela constante da Lei nº 4.948, de 1º de outubro de 1996, que \"autoriza a Prefeitura Municipal a alienar, por valor simbólico aos respectivos ocupantes, 230 unidades habitacionais tipo 'embrião', com os correspondentes lotes de terreno de domínio público municipal, situados no Campo dos Alemães\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8625.htm",
        "name": " LEI MUNICIPAL Nº 8.625, DE 08/03/2012",
        "desc": "Denomina a Área Verde 2 e a Quadra Poliesportiva, localizadas no Loteamento Jardim Santa Luzia, de Jornalista João Maroun Boueri."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8624.htm",
        "name": " LEI MUNICIPAL Nº 8.624, DE 07/03/2012",
        "desc": "Desafeta o imóvel de domínio público municipal que especifica, classificando-o como bem dominical, autoriza a Urbanizadora Municipal S/A - URBAM a permutá-lo com imóvel de propriedade da Vale Soluções em Energia - VSE, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8623.htm",
        "name": " LEI MUNICIPAL Nº 8.623, DE 05/03/2012",
        "desc": "Autoriza o Poder Executivo, por intermédio da Secretaria de Desenvolvimento Econômico e da Ciência e Tecnologia, a celebrar convênio com instituições de ensino superior localizadas no Município, para concessão de bolsas de estudos, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8622.htm",
        "name": " LEI MUNICIPAL Nº 8.622, DE 02/03/2012",
        "desc": "Altera a redação da Lei nº 8.495/11."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8621.htm",
        "name": " LEI MUNICIPAL Nº 8.621, DE 01/03/2012",
        "desc": "Denomina a Rua 08 do Residencial Montserrat de Rua Isaac Miguel de Oliveira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8620.htm",
        "name": " LEI MUNICIPAL Nº 8.620, DE 01/03/2012",
        "desc": "Denomina a Rua 03 do Conjunto Habitacional Santa Luzia de \"Rua Flor de Ipê\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8619.htm",
        "name": " LEI MUNICIPAL Nº 8.619, DE 01/03/2012",
        "desc": "Denomina a Rua 01 do Conjunto Habitacional Santa Luzia de \"Rua Flor de Maio\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8618.htm",
        "name": " LEI MUNICIPAL Nº 8.618, DE 01/03/2012",
        "desc": "Denomina a Rua 02 do Conjunto Habitacional Santa Luzia de \"Rua Flores do Campo\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8617.htm",
        "name": " LEI MUNICIPAL Nº 8.617, DE 01/03/2012",
        "desc": "Denomina a Rua 08, localizada no loteamento Alphaville São José dos Campos, de Rua Caboatã."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8616.htm",
        "name": " LEI MUNICIPAL Nº 8.616, DE 01/03/2012",
        "desc": "Denomina a Rua 23, localizada no \"Loteamento Alphaville São José dos Campos\", de Rua das Maitacas."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8615.htm",
        "name": " LEI MUNICIPAL Nº 8.615, DE 01/03/2012",
        "desc": "Denomina a Rua 24, localizada no \"Loteamento Alphaville São José dos Campos\", de Rua Maguari."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8614.htm",
        "name": " LEI MUNICIPAL Nº 8.614, DE 01/03/2012",
        "desc": "Denomina a Rua 12, localizada no loteamento Alphaville São José dos Campos, de Rua Tarumã."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8613.htm",
        "name": " LEI MUNICIPAL Nº 8.613, DE 01/03/2012",
        "desc": "Denomina a Rua Vinte e Sete do loteamento Alphaville São José dos Campos de Rua Anhuma."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8612.htm",
        "name": " LEI MUNICIPAL Nº 8.612, DE 01/03/2012",
        "desc": "Denomina a Avenida Dois do loteamento Alphaville São José dos Campos de Avenida Irerê."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8611.htm",
        "name": " LEI MUNICIPAL Nº 8.611, DE 01/03/2012",
        "desc": "Dispõe sobre a denominação da alça de acesso que estabelece ligação da Rua José Guilherme de Almeida (sequência da Avenida Iguape) com a Avenida Mário Covas de Irene de Assis Brito."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8610.htm",
        "name": " LEI MUNICIPAL Nº 8.610, DE 01/03/2012",
        "desc": "Denomina a Rua 06 do Residencial Montserrat de Rua Cacilda Teixeira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8609.htm",
        "name": " LEI MUNICIPAL Nº 8.609, DE 29/02/2012",
        "desc": "Torna obrigatória a instalação de porta de segurança nas agências bancárias do Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8608.htm",
        "name": " LEI MUNICIPAL Nº 8.608, DE 29/02/2012",
        "desc": "Autoriza o Poder Executivo a realizar o exame de oximetria de pulso em todos os recém-nascidos nos berçários das maternidades do Município de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8607.htm",
        "name": " LEI MUNICIPAL Nº 8.607, DE 29/02/2012",
        "desc": "Autoriza o Poder Executivo, por intermédio da Secretaria de Educação, a celebrar Termo de Cooperação com a Intel Semicondutores do Brasil Ltda., objetivando a capacitação em informática de professores da Rede de Ensino Municipal, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8606.htm",
        "name": " LEI MUNICIPAL Nº 8.606, DE 29/02/2012",
        "desc": "Institui a Semana de Psoríase em São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8605.htm",
        "name": " LEI MUNICIPAL Nº 8.605, DE 28/02/2012",
        "desc": "Institui e inclui no Calendário Oficial de Festas e Comemorações do Município a \"Semana Viva Arte\" e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8604.htm",
        "name": " LEI MUNICIPAL Nº 8.604, DE 28/02/2012",
        "desc": "Altera a Lei nº 8.585, de 06 de janeiro de 2012, que \"denomina de Kleber Nazareth Pessanha de Aguiar o complexo esportivo que compreende o vestiário, o campo de futebol e a quadra poliesportiva da Praça Primavera, no Jardim Motorama\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8603.htm",
        "name": " LEI MUNICIPAL Nº 8.603, DE 28/02/2012",
        "desc": "Denomina a Rua 23, localizada no Jardim Santa Júlia em São José dos Campos, de Rua Humberto Severo Miacci."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8602.htm",
        "name": " LEI MUNICIPAL Nº 8.602, DE 28/02/2012",
        "desc": "Declara de Utilidade Pública a Liga Joseense de Capoeira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8601.htm",
        "name": " LEI MUNICIPAL Nº 8.601, DE 28/02/2012",
        "desc": "Denomina o campo de futebol, localizado na Rua dos Cirurgiões Dentistas, Jardim Santa Inês II, de Campo de Futebol Pedro Cristino de Paula."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8600.htm",
        "name": " LEI MUNICIPAL Nº 8.600, DE 28/02/2012",
        "desc": "Denomina a viela existente entre as Ruas Procópio Ferreira e Matilde Neme Bagdad, no Jardim Nova Detroit, de \"Viela José Pinto\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8599.htm",
        "name": " LEI MUNICIPAL Nº 8.599, DE 28/02/2012",
        "desc": "Dispõe sobre abertura de Crédito Adicional Especial no valor de R$ 70.000,00."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8598.htm",
        "name": " LEI MUNICIPAL Nº 8.598, DE 31/01/2012",
        "desc": "Institui o Aluguel Social e o Auxílio-Mudança, autoriza o Poder Executivo a celebrar convênio com o Governo do Estado de São Paulo, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8597.htm",
        "name": " LEI MUNICIPAL Nº 8.597, DE 11/01/2012",
        "desc": "Altera a redação do Capítulo VI, do Título I da Lei nº 6.428, de 20 de novembro de 2003, que \"consolida a legislação municipal sobre assistência social\", e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8596.htm",
        "name": " LEI MUNICIPAL Nº 8.596, DE 11/01/2012",
        "desc": "Autoriza o Poder Executivo do Município de São José dos Campos a conceder um plano de saúde e odontológico aos servidores públicos municipais de São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8595.htm",
        "name": " LEI MUNICIPAL Nº 8.595, DE 10/01/2012",
        "desc": "Denomina a travessa localizada na esquina das Ruas Engenheiro José Ricardo Daniel e dos Pinheiros, no Jardim Torrão de Ouro, de Travessa dos Coqueiros."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8594.htm",
        "name": " LEI MUNICIPAL Nº 8.594, DE 10/01/2012",
        "desc": "Denomina a via localizada na confluência da Rua Engenheiro José Ricardo Daniel e Avenida Nicanor Reis, no Jardim Torrão de Ouro, de Rua dos Pinheiros."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8593.htm",
        "name": " LEI MUNICIPAL Nº 8.593, DE 09/01/2012",
        "desc": "Dispõe sobre o tempo de atendimento ao público nos supermercados e hipermercados estabelecidos no Município, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8592.htm",
        "name": " LEI MUNICIPAL Nº 8.592, DE 09/01/2012",
        "desc": "Obriga todos os cinemas a higienizarem e embalarem a vácuo os óculos 3D fornecidos aos seus usuários."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8591.htm",
        "name": " LEI MUNICIPAL Nº 8.591, DE 09/01/2012",
        "desc": "Denomina a Rua 11 do Loteamento Alphaville São José dos Campos de Rua Siparuna."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8590.htm",
        "name": " LEI MUNICIPAL Nº 8.590, DE 06/01/2012",
        "desc": "Institui e inclui, no Calendário Oficial de Festas e Comemorações do Município, a Festa das Crianças do Poliesportivo da Vila Tesouro, a ser comemorada, anualmente, no dia 12 de outubro."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8589.htm",
        "name": " LEI MUNICIPAL Nº 8.589, DE 06/01/2012",
        "desc": "Denomina a Praça da Rua Aguapeí, em frente à Rua Jequitinhonha, na Vila São Bento, de Praça José Miranda da Silva."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8588.htm",
        "name": " LEI MUNICIPAL Nº 8.588, DE 06/01/2012",
        "desc": "Altera a redação do artigo 1º da Lei nº 8.459, de 31 de agosto de 2011, que \"dispõe sobre a obrigatoriedade do Poder Executivo de afixar na porta das escolas municipais 'placa' informando o Índice de Desenvolvimento na Educação Básica - IDEB da escola, e informações que especifica, nas escolas da Rede Municipal de Ensino\"."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8587.htm",
        "name": " LEI MUNICIPAL Nº 8.587, DE 06/01/2012",
        "desc": "Denomina a Rua 04 do Loteamento Residencial Altos da Quinta, localizado no Jardim Torrão de Ouro, de Rua Hely Leoni Dultra."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8586.htm",
        "name": " LEI MUNICIPAL Nº 8.586, DE 06/01/2012",
        "desc": "Institui e inclui no Calendário Oficial de Festas e Comemorações do Município, a Cavalgada, a Carreata e a Passeata para Jesus, a serem realizadas, anualmente, no mês de maio."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8585.htm",
        "name": " LEI MUNICIPAL Nº 8.585, DE 06/01/2012",
        "desc": "Denomina de Kleber Nazareth Pessanha de Aguiar o complexo esportivo que compreende o vestiário, o campo de futebol e a quadra Poliesportiva da Praça Primavera, no Jardim Motorama."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8584.htm",
        "name": " LEI MUNICIPAL Nº 8.584, DE 06/01/2012",
        "desc": "Dispõe sobre a instituição do Dia do \"Le Parkour\" no Município de São José dos Campos, a ser comemorado, anualmente, no dia 12 de julho, e dá outras providências."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8583.htm",
        "name": " LEI MUNICIPAL Nº 8.583, DE 06/01/2012",
        "desc": "Institui e inclui, no Calendário Oficial do Município de São José dos Campos, o Dia Municipal do Árbitro do Esporte Amador, de todas as modalidades, a ser comemorado anualmente na última sexta-feira do mês de maio."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8582.htm",
        "name": " LEI MUNICIPAL Nº 8.582, DE 06/01/2012",
        "desc": "Institui o Dia Municipal do Deficiente Visual em São José dos Campos."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8581.htm",
        "name": " LEI MUNICIPAL Nº 8.581, DE 06/01/2012",
        "desc": "Denomina de Rua Santo Antônio do Pinhal a Rua 18 do Loteamento Residencial Mantiqueira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8580.htm",
        "name": " LEI MUNICIPAL Nº 8.580, DE 06/01/2012",
        "desc": "Denomina de Rua Alto Campestre a Rua 17 do Loteamento Residencial Mantiqueira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8579.htm",
        "name": " LEI MUNICIPAL Nº 8.579, DE 06/01/2012",
        "desc": "Denomina de Rua Cambuí a Rua 16 do Loteamento Residencial Mantiqueira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8578.htm",
        "name": " LEI MUNICIPAL Nº 8.578, DE 06/01/2012",
        "desc": "Denomina de Rua São Bento do Sapucaí a Rua 15 do Loteamento Residencial Mantiqueira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8577.htm",
        "name": " LEI MUNICIPAL Nº 8.577, DE 06/01/2012",
        "desc": "Denomina de Rua Extrema a Rua 12 do Loteamento Residencial Mantiqueira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8576.htm",
        "name": " LEI MUNICIPAL Nº 8.576, DE 06/01/2012",
        "desc": "Denomina de Rua Gonçalves a Rua 11 do Loteamento Residencial Mantiqueira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8575.htm",
        "name": " LEI MUNICIPAL Nº 8.575, DE 06/01/2012",
        "desc": "Denomina de Rua Passa Quatro a Rua 09 do Loteamento Residencial Mantiqueira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8574.htm",
        "name": " LEI MUNICIPAL Nº 8.574, DE 06/01/2012",
        "desc": "Denomina de Rua Pouso Alto a Rua 08 do Loteamento Residencial Mantiqueira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8573.htm",
        "name": " LEI MUNICIPAL Nº 8.573, DE 06/01/2012",
        "desc": "Denomina de Rua Paraisópolis a Rua 07 do Loteamento Residencial Mantiqueira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8572.htm",
        "name": " LEI MUNICIPAL Nº 8.572, DE 06/01/2012",
        "desc": "Denomina de Rua Delfim Moreira a Rua 06 do Loteamento Residencial Mantiqueira."
    },
    {
        "link": "http://www.ceaam.net/sjc/legislacao/leis/2012/L8571.htm",
        "name": " LEI MUNICIPAL Nº 8.571, DE 05/01/2012",
        "desc": "Cria, para fins de preservação, na categoria de Elemento de Preservação - EP-2, o edifício conhecido como Cine Teatro Benedito Alves da Silva."
    }
]
